<?php

return[
    
    // ============= AboutPage =========

    'borribo-microfinance' => '​គ្រឹះស្ថាន​មីក្រូហិរញ្ញវត្ថុ បរិបូណ៍ ភីអិលស៊ី ' ,

    'about'=> 'គ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថុ បរិបូរណ៍ ភីអិលស៊ី បានចាប់ផ្តើមបង្កើតឡើង និងមានប្រតិបត្តិការនៅក្នុងកំឡុងឆ្នាំ ២០១១ ហើយបានទទួលអាជ្ញាប័ណ្ណពីធនាគារជាតិនៃកម្ពុជានូវថ្ងៃទី ៣០ ខែ ធ្នូ ឆ្នាំ ២០១១ គោលបំណងក្នុងការបង្កើតឡើងគឺដើម្បីជួយសម្រួលដល់ជីវភាពរស់នៅ ព្រមទាំងផ្តល់ហរិញ្ញវត្ថុសំរាប់បង្កើត ពង្រីក និងកែលម្អមុខរបរអាជីវកម្មរបស់ប្រជាជនឲ្យមានលក្ខណៈកាន់តែប្រសើរឡើងបន្ថែមទៀត។ ដោយសារតែតម្រូវការរបស់អតិថិជនកាន់តែច្រើនឡើងៗ នៅក្នុងកំឡុងប៉ុន្មានឆ្នាំកន្លងមកនេះគ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថុ បរិបូរណ៍ ក៏បានពង្រីកនៅសាខារបស់ខ្លួនចំនួន៤សាខាបន្ថែមទៀត នៅតាមតំបន់ផ្សេងៗគ្នា ដើម្បីងាយស្រួលក្នុងការបម្រើជូននូវសេវាកម្មជូនទៅដល់អតិថិជនដែលពួកគាត់កំពុងតែមានតម្រូវការខាងផ្នែកហិរញ្ញវត្ថុ។',

    'background' => 'ប្រវត្តិរបស់គ្រឹះស្ថាន',
    'orga-chat' => 'រចនាសម្ព័ន',
    'management-team' => 'ថ្នាក់គ្រប់គ្រង',
    'license' => 'អាជ្ញាប័ណ្ណ',

     // ============= BackgroundPage =========

     
     'background-content' => 'គ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថុ បរិបូរណ៍ ភីអិលស៊ី បានចាប់ផ្តើមបង្កើតឡើង និងមានប្រតិបត្តិការនៅក្នុងកំឡុងឆ្នាំ ២០១១ ហើយបានទទួលអាជ្ញាប័ណ្ណពីធនាគារជាតិនៃកម្ពុជានូវថ្ងៃទី ៣០ ខែ ធ្នូ ឆ្នាំ ២០១១ គោលបំណងក្នុងការបង្កើតឡើងគឺដើម្បីជួយសម្រួលដល់ជីវភាពរស់នៅ ព្រមទាំងផ្តល់ហរិញ្ញវត្ថុសំរាប់បង្កើត ពង្រីក និងកែលម្អមុខរបរអាជីវកម្មរបស់ប្រជាជនឲ្យមានលក្ខណៈកាន់តែប្រសើរឡើងបន្ថែមទៀត។ ដោយសារតែតម្រូវការរបស់អតិថិជនកាន់តែច្រើនឡើងៗ នៅក្នុងកំឡុងប៉ុន្មានឆ្នាំកន្លងមកនេះគ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថុ បរិបូរណ៍ ក៏បានពង្រីកនៅសាខារបស់ខ្លួនចំនួន៤សាខាបន្ថែមទៀត នៅតាមតំបន់ផ្សេងៗគ្នា ដើម្បីងាយស្រួលក្នុងការបម្រើជូននូវសេវាកម្មជូនទៅដល់អតិថិជនដែលពួកគាត់កំពុងតែមានតម្រូវការខាងផ្នែកហិរញ្ញវត្ថុ។',

    'vision' => 'ចក្ខុវិស័យ',

     'vision-content' => 'គ្រឹះស្ថានមីក្រូហិរញ្ញវត្ថុ បរិបូរណ៍ ភីអិលស៊ី គឺជាគ្រឹះស្ថានដែលបង្កើតឡើងដើម្បីជួយប្រជាពលរដ្ខគ្រប់រូបឲ្យមានលំនៅដ្ឋានផ្ទាល់ខ្លួនតាមរយៈការផ្តល់សេវាហិរញ្ញវត្ថុដល់ពួកគេ ម្យ៉ាងវិញទៀតគ្រឹះស្ថានចង់ឲ្យអាជីវកម្ម និងជីវភាពរបស់អតិថិជនមានភាពរីកចម្រើន។ ជាទូទៅទស្សនៈរបស់យើងគឺ   ធ្វើឲ្យជីវិតកាន់តែប្រសើរ។',

     'mission' => 'បេសកកម្ម',

     'mission-content' => 'គ្រឹះស្ថានធ្វើយ៉ាងណាឲ្យពួកគាត់ប្រើប្រាស់ប្រាក់កម្ចីទៅតម្រូវការ និងទិសដៅ របស់ពួកគាត់ក្នុងការពង្រីកអាជីវកម្ម ទិញសម្ភារ: ប្រើប្រាស់ផ្ទាល់ខ្លួន  មានផ្ទះផ្ទាល់ខ្លួន ដើម្បីជួយពួកគាត់ឲ្យមានជីវភាពកាន់តែប្រសើរឡើងបន្ថែមទៀតទៅតាមសមត្ថភាពនៃបា្រក់ចំណូលរបស់ពួកគាត់ ។',

          // ============= License Page =========


          'license to conduct mircrofinance business' => 'អាជ្ញាប័ណ្ណប្រកបអាជីវកម្មគ្រីះស្ថានមីក្រូហិរញ្ញវត្តុ',

          'certificate of incorporation' => 'វិញ្ញបនបត្រ បញ្ជាក់ការចុះឈ្មោះក្នុងបញ្ជីពាណិជ្ជកម្ម',

          'certificate of tax' => 'វិញ្ញបនបត្រ ចុះបញ្ជីពន្ធដារ (អាករលើតម្លៃបន្ថែម-អតប)',

];
    