<?php

return [

    'head-office' => 'ការិយាល័យ​ក​ណ្តា​ល',
    'head-address' => 'អាគារ ១៩, ផ្លូវលេខ ៣៧១,ភូមិ ត្នោតជ្រុំ, សង្កាត់ បឹងទំពុន, ខណ្ឌ មានជ័យ, រាជធានីភ្នំពេញ',

    'ta-khmao' => 'សាខា តាខ្មៅ',
    'ta-khmao-address' => 'ផ្ទះលេខ ២៣, ផ្លូវជាតិលេខ ២១, ភូមិ ព្រែកសំរោង,សង្កាត់ តាខ្មៅ,ក្រុង តាខ្មៅ,ខេត្ត កណ្តាល',

    'angk-snoul' => 'សាខា អង្គស្នួល',
    'angk-snoul-address' => 'ផ្ទះលេខ អាសេរ៉ូ២, ផ្លូវជាតិលេខ ០៤, ភូមិ ត្រយឹង, ឃុំ ពើក, ស្រុក អង្គស្នួល, ខេត្ត កណ្តាល',

    'kien-svay' => 'សាខា គៀនស្វាយ',
    'kien-svay-address' => 'ផ្ទះលេខ អេ៤៩, ផ្លូវជាតិលេខ ០១, ភូមិធំ, ឃុំ ធំ, ស្រុក កៀនស្វាយ, ខេត្ត កណ្តាល',

    'doun-penh' => 'សាខា ដូនពេញ',
    'doun-penh-address' => 'ផ្ទះលេខ ៣៧-៣៨អឺសេរ៉ូ, ផ្លូវលេខ១០៨ , សង្កាត់ វត្តភ្នំ, ខណ្ឌ ដូនពេញ, រាជធានី ភ្នំពេញ',


    'tell' => 'ទូរស័ព្ទលេខ',
    'e-mail' => 'សារអេឡិចត្រូនិច',
    'address' => 'អាស័ដ្ឋាន',
    'website' => 'គេហៈទំព័រ',
];